[
    "大家新年快乐，女生爆美，男生暴富！",
    "光叔走好！说一下高音没上去是因为咽喉癌，很疼！但是一直在压着嗓子，忍着痛唱的！",
    "现在已经是2019年了，在新的一年里，你最想做的是_______？\n\n⚪出去玩\n\n✅看中美合拍的西游记\n\n⚪撒狗粮\n\n⚪吃得饱饱的\n\n⚪找对象",
    "我力气很小，与同学扳手腕总输，于是我就和女生比，觉得女生力气应该小些，然后扳一次输一次，同学都笑我，可他们却没察觉到我已经摸遍全班女生的手了！！！哈哈哈！！！\n\n我们能从游戏中学到什么？\n英雄联盟：你一个人靠谱能做的很好，但一群人靠谱才能走的更远\n阴阳师：你永远不知道运气什么时候会砸向你\n魔兽世界：能陪你走过十二年的，不止朋友，还有艾泽拉斯\n贪吃蛇大作战：长大的我们渐渐失去了横冲直撞的勇气\n纪念碑谷：面对困难多转几个弯，总会遇见柳暗花明\n守望先锋：生活中并不缺少美，只是确实发现美的眼睛，热火朝天的战场中也有靓丽的风景\n愤怒的小鸟：失败时总有一群猪在嘲笑你，而他们不知道有再来一次\n俄罗斯方块：犯下的错误会积累，而成功会消失\n\n还有老子就是来骗赞的。老子没有故事，没有女朋友，没有考研，没有不治之症，没有亲人离去，没有兄弟死去，也不放羊，腿也没断，不养乌龟不养狗，不骑猪上战场，KTV里也唱不哭小姐，也不是从那那过来的，一个平凡到极致的人！老子就是单纯来骗赞的！ 就是这么狂！而且还是复制粘贴的。\n\n最后再说一个，第一个赞是我自己点的，就是这么不要脸，怎么样？气不气？看完没？愣着啊！点赞干什么？",
    "那个青鸟秒杀一切的，无知会让青鸟都蒙羞",
    "建议b站改成实名制未成年的小朋友不能注册 小朋友太多了看弹幕看到恶心",
    "看弹幕里好多人在问，为什么不能问最后的歌名，我就来科普一下吧。\n最后一曲为《only my railgun》，来自动漫《某科学的超电磁炮》，该动漫是以镰池和马所著的轻小说《魔法禁书目录》中的人气角色御坂美琴为主角的同名外传漫画改编的动画。其中的女主御坂美琴俗称炮姐，是一名电击超能力者。\n广为流传的说法是B站之名——bilibili就是来自炮姐的电流拟声词，B站的硬币，也就是投币的说法也是来自炮姐的战斗动作。所以该动漫被称为B站的镇站番，该曲被称为B站的镇站神曲。\n所以新人们，请谨慎用语，不然会被唾弃哦⊙∀⊙！\nPs:强烈安利这部动漫。(〜￣△￣)〜",
    "我小时候记忆最深的不是这些动漫op，是ED。《小当家》嘟嘟坐在夕阳下镜头拉渐渐拉远，《数码宝贝》几个人背对着奔跑的，还有《龙珠》里布玛托腮坐在窗前外面下着雨。夏天时天黑的晚，吃完饭我还能出去浪一会，冬天只能磨磨蹭蹭的去写作业。",
    "每个人都有自己喜欢的，也许你没有看到听到自己最喜欢的，但珍藏在心底的才显得弥足珍贵，邻居的姐姐最喜欢的是安室奈美惠的four seasons，室友A最喜欢的是青鸟，室友B最喜欢的是恋爱循环，认识比我大十多岁的喜欢的是残酷天使的行动纲领，隔壁班女生最喜欢的是好想大声说爱你。。。每个人都不一样，我们的童年回忆相似又相差甚远，至少你的回忆，所珍视的不是也不应该是数据，不是跟风，不是目光短浅，不是自视甚高。愿大家保持一颗纯真的童心，也像动漫里的主人公一样，思考，成长。愿你生活中毫无阴霾。",
    "这种视频经常看到有吹日本贬低中国的。。。其实单论经济基数和人口基数摆在那里，中国的沿海发达地区的文化实力，文化人才资源绝对不输日本，中国在政策方面对文化软实力的提升也算是支持，只是体制下的限制扼杀了大量迎合时代潮流的创新型作品，文化更多属于政治的附庸，要配合shehui主义核心jiazhi观，培育爱国主义，文化建设偏重于政治宣传和中华传统文化宣传（炒冷饭）。但是中国也没办法，限制令一放开，肯定鱼龙混杂泥沙俱下，好的作品会有，但是差的会多更多，加上外国某些别有用心势力文化渗透，对中国自身文化发展，隐患重重，要命的是中国还不像美日，美国自身实力强，思想文化方面闹一闹顶得住。日本国际地位使然，不仅美国保护，而且外敌压力小得多，针对文化的发展更能放得开手。中国呢？幅员辽阔的领土不好把控，还有周围一堆外敌虎视眈眈，文化思想不盯着点，乱起来那才是真的难办。。。所以，喜欢外国文化的看归看，欣赏归欣赏，那都是自由，中国也没禁啊。不喜欢中国本国的文化产品的也正常。但是，发展成崇洋媚外贬低本国，或者动不动说别人看日漫是不爱国的，就一点都不正常了。。。",
    "跟国内没法比，这些日本的歌手和声优真的不行，居然真唱（手动滑稽）",
    "看到这些睿智弹幕我也是醉了，2年前我刚玩b站问炮姐是谁都没现在这么大反应，谁不是从萌新过来的啊？",
    "因为灌篮，我开始才打篮球，让我开始热爱篮球",
    "我不懂那些说歌曲不燃的人是什么想法？也许你认为的燃是嗨炸了的歌。但对于我来说这里的每一首歌都燃，因为我曾为他们燃烧过我的童年和青春。。。明明我才奔二啊。。。。╮(￣▽￣)╭",
    "青者，蓝也，鸟者，翔也，所以青鸟是蓝翔招生曲",
    "光叔这次唱的一点都不好，难听死了，我已经听够了，这么敷衍了事你对得起粉丝么，***回来重唱啊，重新再唱一遍，真的，一遍就行，真的",
    "你老婆的数量\n ↓",
    "我想说一句那些说喰种的，在中国，喰种确实非常火，但在日本，其他国家，真正火的 是第一部，因为后面制作不行了，所以逐渐的热度就下来了（我也是喰种粉）而且，日本的话，喰种确实是比不上这些经典动漫，就好像犬夜叉，灌篮高手，名侦探柯南，数码宝贝，这些其实喰种确实比不上",
    "真的是很佩服日本的这些歌手，不吹不黑，他们太兢兢业业了，国内当红鲜肉，说吧，都啥玩意儿。这些日本人和家驹、张国荣这些人，有一个最大的共同点，不用我说，让你们在评论下面告诉我！"
]